Repository: Igor231321/Store
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ваше замовлення
ru: Ваш заказ

source: Сума
ru: Сумма

source: Перейти до оформлення
ru: Перейти к оформлению

source: Ваш кошик порожній
ru: Ваша корзина пуста

source: Повернутись до покупок
ru: Вернуться к покупкам

source: Інтеграції
ru: Интеграции

source: Нова почта
ru: Новая почта

source: Користувач
ru: Пользователь

source: Сервіс
ru: Сервис

source: Ключі API
ru: Ключи API

source: Назва
ru: Название

source: Група
ru: Группа

source: Контент сторінки
ru: Контент страницы

source: Дата створення
ru: Дата создания

source: Короткий опис
ru: Краткое описание

source: Зображення
ru: Изображение

source: Активне?
ru: Активно?

source: Посилання
ru: Ссылка

source: Популярні категорії
ru: Популярные категории

source: Хіти продажів
ru: Хиты продаж

source: Dashboard
ru: Панель управления

source: Варіації товару
ru: Вариации товара

source: Категорії
ru: Категории

source: Атрибути товару
ru: Атрибуты товара

source: Бренди
ru: Бренды

source: Замовлення
ru: Заказы

source: Кошики
ru: Корзины

source: Відгуки
ru: Отзывы

source: Користувачі
ru: Пользователи

source: Сторінки
ru: Страницы

source: Валюти
ru: Валюты

source: Группи сторінок
ru: Группы страниц

source: Слайдери
ru: Слайдеры

source: Інтеграції та API
ru: Интеграции и API

source: Ключі від API
ru: Ключи API

source: Будь ласка, оберіть населений пункт
ru: Пожалуйста, выберите населённый пункт

source: Будь ласка, оберіть відділення
ru: Пожалуйста, выберите отделение

source: Будь ласка, оберіть поштомат
ru: Пожалуйста, выберите почтомат

source: Будь ласка, введіть адресу Укрпошти
ru: Пожалуйста, введите адрес Укрпочты

source: Будь ласка, введіть поштовий індекс
ru: Пожалуйста, введите почтовый индекс

source: Будь ласка, введіть ваше місто
ru: Пожалуйста, введите ваш город

source: Будь ласка, введіть номер та адресу відділення
ru: Пожалуйста, введите номер и адрес отделения

source: Обробляється
ru: Обрабатывается

source: Отримано
ru: Получено

source: Прийнято
ru: Принято

source: Скасовано
ru: Отменено

source: Відправлено
ru: Отправлено

source: В дорозі
ru: В пути

source: Відділення Нової пошти
ru: Отделение «Новая почта»

source: Поштомат Нової пошти
ru: Почтомат «Новая почта»

source: Відділення Укрпошти
ru: Отделение Укрпочты

source: Відділення Meest
ru: Отделение Meest

source: Номер замовлення
ru: Номер заказа

source: Сплачено?
ru: Оплачено?

source: Оформлення замовлення
ru: Оформление заказа

source: Контактна інформація
ru: Контактная информация

source: Ім’я
ru: Имя

source: Прізвище
ru: Фамилия

source: По батькові
ru: Отчество

source: Номер телефону
ru: Номер телефона

source: Інформація про доставку
ru: Информация о доставке

source: Ваш населений пункт
ru: Населённый пункт

source: Оберіть відділення
ru: Выберете отделение

source: Оберіть поштомат
ru: Выберите почтомат

source: Адреса відділення
ru: Адрес отделения

source: Поштовий індекс
ru: Почтовый индекс

source: Місто
ru: Город

source: Відділення
ru: Отделение

source: Додатково
ru: Дополнительно

source: Коментар до замовлення
ru: Комментарий к заказу

source: Не передзвонювати для підтвердження замовлення
ru: Не перезванивать для подтверждения заказа

source: Підтвердити замовлення
ru: Подтвердить заказ

source: Дякуємо за замовлення!
ru: Спасибо за заказ!

source: Ваше замовлення буде оброблене протягом 24 годин у робочі дні. Ми повідомимо вас електронною поштою, щойно воно буде надіслано.
ru: Ваш заказ будет обработан в течение 24 часов в рабочие дни. Мы уведомим вас по электронной почте, как только он будет отправлен.

source: Спосіб доставки
ru: Способ доставки

source: Нова Пошта (відділення), місто
ru: Новая почта (отделение), город

source: Нова Пошта (поштомат), місто
ru: Новая почта (постамат), город

source: Поштомат
ru: Постамат

source: Укрпошта, адреса
ru: Укрпочта, адрес

source: Meest, місто
ru: Meest, город

source: Електронна пошта
ru: Электронная почта

source: Повернутися до покупок
ru: Вернуться к покупкам

source: Варіація продукта
ru: Вариация продукта

source: Ім'я
ru: Имя

source: Фамілія
ru: Фамилия

source: Коментар
ru: Комментарий

source: Максимальна оцінка 5
ru: Максимальная оценка 5

source: Переваги
ru: Преимущества

source: Недоліки
ru: Недостатки

source: Варіація товару
ru: Вариация товара

source: Запит на наявність
ru: Запрос на наличие

source: Запити на наявність
ru: Запросы на наличие

source: Сповіщено
ru: Уведомлён

source: Не сповіщено
ru: Не уведомлён

source: Результат пошуку за запитом
ru: Результат поиска по запросу

source: Категорія
ru: Категория

source: Сортувати
ru: Сортировать

source: За популярністю
ru: По популярности

source: Від більшої цени
ru: От высокой цены

source: Від меншої цени
ru: От низкой цены

source: Виробник
ru: Производитель

source: Додати до кошику
ru: Добавить в корзину

source: Купити в один клік
ru: Купить в один клик

source: Відправити
ru: Отправить

source: Закрити
ru: Закрыть

source: Повідомити о наявності
ru: Сообщить о наличии

source: Залишити відгук
ru: Оставить отзыв

source: Додати відгук
ru: Добавить отзыв

source: Надіслати
ru: Отправить

source: Схожі товари
ru: Похожие товары

source: Варіацій
ru: Вариаций

source: Відгуків поки що немає
ru: Отзывов пока нет

source: Завантаження товару
ru: Загрузка товара

source: XLSX с товарами і варіаціями
ru: XLSX с товарами и вариациями

source: Завантажити
ru: Загрузить

source: Відмінити
ru: Отменить

source: Відгук успішно додано
ru: Отзыв успешно добавлен

source: Дякуємо! Ми повідомимо вас, щойно товар з’явиться в наявності
ru: Спасибо! Мы сообщим вам, как только товар появится в наличии

source: Мій аккаунт
ru: Мой аккаунт

source: Особистий кабінет
ru: Личный кабинет

source: Мої замовлення
ru: Мои заказы

source: Всі права захищені.
ru: Все права защищены.

source: Головна
ru: Главная

source: Адмін
ru: Админ

source: Додати товар
ru: Добавить товар

source: Кошик
ru: Корзина

source: Невірний номер телефону
ru: Неверный номер телефона

source: Користувача з такими даними не знайдено або пароль невірний.
ru: Пользователь с такими данными не найден или пароль неверный.

source: Старий пароль
ru: Старый пароль

source: Новий пароль
ru: Новый пароль

source: Новий пароль (підтвердження)
ru: Новый пароль (подтверждение)

source: Мій акаунт
ru: Мой аккаунт

source: Редагування акаунта
ru: Редактирование аккаунта

source: Зберегти зміни
ru: Сохранить изменения

source: Особисті дані
ru: Личные данные

source: Історія замовлень
ru: История заказов

source: Змінити пароль
ru: Сменить пароль

source: Вийти
ru: Выйти

source: Увійти в акаунт
ru: Войти в аккаунт

source: Email або номер телефону
ru: Email или номер телефона

source: Увійти
ru: Войти

source: Не маєте акаунта?
ru: Нет аккаунта?

source: Зареєструватися
ru: Зарегистрироваться

source: Зміна паролю
ru: Смена пароля

source: Реєстрація
ru: Регистрация

source: Створити акаунт
ru: Создать аккаунт

source: адреса
ru: адрес

source: Підтвердіть пароль
ru: Подтвердите пароль

source: Вже маєте акаунт?
ru: Уже есть аккаунт?

source: У вас ще немає замовлень
ru: У вас ещё нет заказов

source: Ви успішно увійшли до свого облікового запису
ru: Вы успешно вошли в свой аккаунт

source: Ви успішно вийшли з облікового запису
ru: Вы успешно вышли из аккаунта

source: Ви успішно зареєструвались і увійшли в акаунт.
ru: Вы успешно зарегистрировались и вошли в аккаунт.

source: Акаунт успішно змінено
ru: Аккаунт успешно обновлён

source: Пароль успішно змінено
ru: Пароль успешно изменён
